/* No comment provided by engineer. */
" (Error)" = " (Error)";

/* No comment provided by engineer. */
" (Warning)" = " (Warning)";

/* No comment provided by engineer. */
"Added on: %@" = "Added on: %@";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"File Name" = "File Name";

/* No comment provided by engineer. */
"Import Error" = "Import Error";

/* No comment provided by engineer. */
"Line: %d" = "Line: %d";

/* No comment provided by engineer. */
"Line: %ld" = "Line: %ld";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"There was a problem with the file you were trying to import.  Aborting operation." = "There was a problem with the file you were trying to import.  Aborting operation.";

